{
  "pack": {
    "name": "Procedurally Generated Expansion",
    "id": "procedurally_expansion"
  },
  "black": [],
  "white": [
    "A funny little boss with an epic pair of nipples.",
    "A muscular cop with an epic pair of tits.",
    "A happy wizard with the world's biggest dick.",
    "A moaning wizard with a sopping wet asshole.",
    "A dentist with a sopping wet pecker.",
    "A huge surgeon with a hairy scrotum.",
    "A trembling woman with the world's biggest asshole.",
    "A smiling Rabbi with a weird ballsack.",
    "An otherwise unremarkable woman with an epic ballsack.",
    "A cranky surgeon with a glorious pussy.",
    "A fat horse with a spectacular ballsack.",
    "A regular Rabbi with a glistening scrotum.",
    "A trembling grandfather with history's greatest twat.",
    "A cranky hunk with a perfectly-formed asshole.",
    "A hard-working nerd with a weird scrotum.",
    "A cranky congressman with an impressive scrotum.",
    "A lonely farmer with a glorious pair of nipples.",
    "A winking Batman with a crappy pair of nipples.",
    "Yet another surgeon with a creamy pecker.",
    "An average dentist with a glorious scrotum.",
    "A Gay Prince With A Sopping Wet Vagina.",
    "A happy President with a tiny, upsetting dong.",
    "A regular garbageman with a creamy pair of tits.",
    "A happy Republican with a perfectly-formed butthole.",
    "A hard-working milkman with an impressive dick.",
    "A moaning novelist with a smooth dingus.",
    "A huge dad with a smooth penis.",
    "An eager nurse with a shit-covered taint.",
    "A mean garbageman with a smooth erection.",
    "A winking milkman with a glorious pair of nipples.",
    "A muscular prince with a spectacular twat.",
    "Yet another grandfather with an inspiring dong.",
    "A large farmer with a surprisingly large taint.",
    "Some kind of nurse with a creamy taint.",
    "A funny little bro with a glorious pair of tits.",
    "An ordinary woman with a glistening twat.",
    "A tall Republican with a spectacular pair of tits.",
    "A hard-working milkman with the world's smallest vagina.",
    "An eager nerd with a crappy taint.",
    "A cranky CEO with the world's biggest dingus.",
    "A huge fireman with history's greatest anus.",
    "A hot school teacher with an inspiring vagina.",
    "An ordinary CEO with a perfectly-formed scrotum.",
    "A huge dragon with a tiny, upsetting pussy.",
    "A muscular Batman with a tremendous ballsack.",
    "A gay wizard with an inspiring asshole.",
    "An ordinary bro with a shit-covered penis.",
    "A happy woman with a beautiful dick.",
    "A tall Republican with a glorious cock.",
    "A gay prince with a sopping wet vagina.",
    "A fat cop with a surprisingly large erection.",
    "A horny woman with a surprisingly large penis.",
    "A happy woman with a shit-covered cock.",
    "A muscular milkman with a glistening dick.",
    "A trembling guy with an extra erection.",
    "Some kind of god with a surprising large asshole.",
    "A winking congressman with a creamy asshole.",
    "Some kind of woman with a sopping wet clitoris.",
    "A fat guy with a beautiful scrotum.",
    "A tiny prince with a perfectly-formed dick.",
    "A sad nerd with a glorious vagina.",
    "A gorgeous grandfather with history's greatest butthole.",
    "A lonely boss with a wonderful asshole.",
    "A hard-working guy with a crappy clitoris.",
    "A gay fireman with a sopping wet vagina.",
    "A happy woman with a shit-covered cock.",
    "A gorgeous cop with a sopping wet penis.",
    "A tiny Batman with the world's smallest pair of nipples.",
    "An otherwise unremarkable nurse with history's greatest scrotum.",
    "A gay nurse with a glorious anus.",
    "A gay CEO with a shit-covered dong.",
    "An average garbageman with an infinite vagina.",
    "A grandfather with a creamy dingus.",
    "A smiling prince with a sopping wet dingus.",
    "A laid-back prince with the world's biggest butthole.",
    "A trembling mom with a shit-covered asshole.",
    "A hard-working grandfather with a surprisingly large dingus.",
    "A horny mom with an infinite cock.",
    "A horny surgeon with a weird dong.",
    "A gorgeous dragon with a spectacular twat.",
    "An otherwise unremarkable god with a shit-covered vagina.",
    "A mean CEO with a wonderful taint.",
    "A tiny school teacher with history's greatest pair of tits.",
    "A happy Rabbi with a chocolate-covered ballsack.",
    "An eager cop with an extra ballsack.",
    "A hot hipster with the world's smallest pair of nipples.",
    "Some kind of hunk with a shit-covered dingus.",
    "A tiny dentist with a sopping wet taint.",
    "A muscular woman with the world's biggest pair of nipples.",
    "A mean President with a perfectly-formed clitoris.",
    "A winking god with a weird ballsack.",
    "A trembling teacher with a weird ballsack.",
    "A smiling farmer with the world's biggest pussy.",
    "A sad god with a shit-covered pair of nipples.",
    "A hard working nerd with a weird scrotum.",
    "An otherwise unremarkable mom with a glistening dingus.",
    "An average dragon with a glistening clitoris.",
    "A large dog with a weird taint.",
    "A huge cop with a perfectly-formed clitoris.",
    "Yet another Batman with an epic pecker.",
    "A moaning mom with a shit-covered ballsack.",
    "A gay fireman with an impressive anus.",
    "A laid-back superhero with an extra taint.",
    "A fat Batman with a sopping wet scrotum.",
    "A laid-back hipster with a crappy ballsack.",
    "A lonely dentist with an inspiring taint.",
    "A hot bro with a hairy dick.",
    "A laidback horse with a crappy twat.",
    "An ordinary dragon with a surprisingly large pair of tits.",
    "An ordinary prince with a beautiful pussy.",
    "A tall nurse with a hairy penis.",
    "A mean nerd with an epic anus.",
    "A sexy dragon with a spectacular ballsack.",
    "A huge Rabbi with the world's biggest cock.",
    "A muscular hunk with an epic asshole.",
    "A mean nerd with a creamy twat.",
    "A winking garbageman with an infinite dong.",
    "A tall boss with a creamy pair of nipples.",
    "A sad novelist with history's greatest penis.",
    "A fat horse with a crappy scrotum.",
    "A moaning nurse with a tremendous dingus.",
    "A laid-back boss with an inspiring pussy.",
    "A sad hunk with an extra ballsack.",
    "A trembling hunk with history's greatest twat.",
    "A horny grandfather with a smooth dong.",
    "A laid-back dog with the world's smallest scrotum.",
    "A trembling farmer with a wonderful scrotum.",
    "Some kind of cop with a hairy dick.",
    "A happy priest with a hairy pair of tits.",
    "An otherwise unremarkable dad with a sopping wet dingus.",
    "A sexy dog with a sopping wet cock.",
    "An ordinary novelist with a smooth penis.",
    "An eager farmer with a beautiful pussy.",
    "A gay hipster with an impressive taint.",
    "An otherwise unremarkable dragon with a smooth clitoris.",
    "A tiny woman with a chocolate-covered cock.",
    "A large garbageman with an infinite dong.",
    "An otherwise unremarkable nurse with history's greatest scrotum.",
    "A regular grandfather with a creamy dingus.",
    "Some kind of milkman with a tiny, upsetting penis.",
    "A winking novelist with a tremendous dingus.",
    "A hot grandfather with an extra scrotum.",
    "A lonely god with an extra pussy.",
    "A sad mom with a glorious anus.",
    "A laid-back superhero with the world's biggest anus.",
    "An average fireman with the world's smallest penis.",
    "A happy Rabbi with an epic erection.",
    "A gorgeous dancer with an impressive erection.",
    "A sad superhero with a sopping wet anus.",
    "A moaning garbageman with a glistening asshole.",
    "A gay cop with a sopping wet asshole.",
    "A hot novelist with a crappy dick.",
    "A cranky god with a crappy asshole.",
    "A tall Rabbi with the world's biggest vagina.",
    "A lonely Batman with a crappy dingus.",
    "A horny farmer with a weird cock.",
    "A huge god with a perfectly-formed taint.",
    "A happy Rabbi with a tiny, upsetting butthole.",
    "Some kind of congressman with a glistening cock.",
    "A regular prince with an extra taint.",
    "A happy bro with an infinite cock.",
    "A horny guy with a wonderful ballsack.",
    "An ordinary cop with a chocolate-covered ballsack.",
    "A laid-back congressman with a perfectly-formed taint.",
    "An eager school teacher with a glorious cock.",
    "A gay prince with a crappy butthole.",
    "A huge bro with a glorious taint.",
    "A regular hipster with an extra dingus.",
    "A moaning fireman with an infinite anus.",
    "A hot priest with a shit-covered dingus.",
    "A sexy farmer with a creamy penis.",
    "A sad boss with a weird dingus.",
    "A laid-back priest with a tremendous ballsack.",
    "A gay prince with history's greatest cock.",
    "A laid-back horse with a wonderful scrotum.",
    "A tall milkman with a sopping wet ballsack.",
    "A happy dancer with an impressive scrotum.",
    "The most gorgeous president with the greatest dick.",
    "An otherwise unremarkable baseball player with a tiny, upsetting twat.",
    "Yet another astronaut with a creamy twat.",
    "A hot baseball player with a weird asshole.",
    "An otherwise unremarkable novelist with an impressive clitoris.",
    "An otherwise unremarkable bro with a glorious pair of tits.",
    "A muscular prince with a glorious anus.",
    "An ordinary Republican with a tiny, upsetting cock.",
    "A large hipster with a weird ballsack.",
    "A winking astronaut with a tiny, upsetting pecker.",
    "A laid-back Rabbi with a tiny, upsetting erection.",
    "A sexy guy with an epic penis.",
    "A winking woman with a creamy penis.",
    "A lonely nurse with an epic pair of nipples.",
    "A happy guy with a chocolate-covered taint.",
    "A laid-back President with the world's biggest vagina.",
    "A gorgeous mom with a beautiful erection.",
    "A tall President with an infinite vagina.",
    "A fat nurse with a surprisingly large anus.",
    "A mean plumber with an impressive vagina.",
    "A happy baseball player with quite a clit.",
    "A mean school teacher with a glistening butthole.",
    "A gay donkey with an infinite dong.",
    "A tiny baseball player with a sopping wet scrotum.",
    "Yet another superhero with a smooth dong.",
    "A gorgeous plumber with a spectacular taint.",
    "A hot congressman with history's greatest asshole.",
    "Some kind of dad with a tremendous scrotum.",
    "A tiny baseball player with a tiny, upsetting clit.",
    "Yet another guy with an impressive dick.",
    "Some kind of astronaut with quite a pussy.",
    "A gorgeous nurse with an extra pair of tits.",
    "A winking garbageman with a sopping wet pussy.",
    "A fat surgeon with a creamy dingus.",
    "A fat hipster with a beautiful asshole.",
    "A cranky god with the world's smallest pecker.",
    "A winking CEO with a crappy asshole.",
    "A winking Republican with a weird penis.",
    "A horny dentist with a tiny, upsetting pair of tits.",
    "A horny Republican with an impressive butthole.",
    "A hard-working hunk with a tremendous vagina.",
    "A fat school teacher with an infinite twat.",
    "A cranky superhero with a surprisingly large cock.",
    "An ordinary dentist with the world's smallest vagina.",
    "A laid-back donkey with a spectacular scrotum.",
    "A laid-back donkey with a spectacular erection.",
    "A laid-back school teacher with an impressive butthole.",
    "A fat wizard with a tremendous vagina.",
    "A hard-working garbageman with a tremendous taint.",
    "A horny woman with a shit-covered dingus.",
    "A laid-back dad with a smooth clitoris.",
    "A horny garbageman with a chocolate-covered clitoris.",
    "A sexy husband with a surprisingly large dong.",
    "A gay superhero with a creamy vagina.",
    "A tall nurse with a spectacular ballsack.",
    "A hard-working milkman with a tremendous cock.",
    "A gay Republican with a beautiful dick.",
    "A happy grandma with a surprisingly large penis.",
    "A trembling dog with history's greatest penis.",
    "A hard-working superhero with an extra asshole.",
    "A horny woman with a wonderful clitoris.",
    "An ordinary school teacher with a creamy clitoris.",
    "Some kind of CEO with a smooth dick.",
    "A trembling milkman with a perfectly-formed erection.",
    "An average dad with a tremendous ballsack.",
    "A gorgeous cop with a surprisingly large pair of nipples.",
    "A moaning nurse with a shit-covered butthole.",
    "A tall surgeon with an inspiring dick.",
    "A wizard with a chocolate-covered scrotum.",
    "A huge woman with an impressive penis.",
    "Yet another nerd with a smooth ballsack.",
    "A sad astronaut with a creamy cock.",
    "An eager prince with a sopping wet twat.",
    "A hot god with a beautiful scrotum.",
    "Yet another President with a wonderful dick.",
    "A sexy milkman with a perfectly-formed erection.",
    "A muscular garbageman with a sopping wet pussy.",
    "A laid-back grandfather with a surprisingly large asshole.",
    "A mean grandfather with a chocolate-covered dong.",
    "An ordinary school teacher with a sopping wet butthole.",
    "A happy god with a wonderful clitoris.",
    "A mean grandfather with a perfectly-formed clitoris.",
    "A fat nerd with the world's biggest dingus."
  ],
  "quantity": {
    "black": 0,
    "white": 260,
    "total": 260
  }
}